Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/preassaoktavuodat.html.tmx
Source language: sme
Languages: nob

source: Preassaoktavuođat / Preassadieđáhusat / Sámediggi - Sametinget
nob: Pressekontakter / Presse / Forsiden - Sametinget

source: Preassaoktavuođat
nob: Pressekontakter

source: Váldde oktavuođa dainna fágaovttadagain mii buoremusat sáhttá vástidit du gažaldagaide.
nob: Ta kontakt med den fagenhet som best kan besvare dine spørsmål.

source: Oppalaš gažaldagaid sáhttá sáddet Sámedikki gulahallanossodahkii (GUL).
nob: Generelle spørsmål kan rettes til kommunikasjonsavdelingen (GUL).

source: Direktevra
nob: Avdelingsdirektører

source: Tommy Somby
nob: Jan Roger Østby

source: Hálddahusossodat
nob: Anne Britt K. Hætta

source: Giellaossodat
nob: Språkavdelingen

source: Bajásšaddan- ja oahppahusossodat
nob: Avdeling for oppvekst og opplæring

source: Ealáhus - kultur - ja dearvvašvuođaossodat
nob: Avdeling for næring, kultur og helse

source: Kulturmuito-, areála- ja birasossodat
nob: Avdeling for kulturminner, areal og miljø

source: Vuoigatvuođa- ja riikkaidgaskasašossodat
nob: Avdeling for rettigheter og internasjonale spørsmål

source: Randi Romsdal Balto
nob: Kommunikasjonsavdelingen

source: Dievasčoahkkinstába
nob: Jan Roger Østby

source: Fágajođiheaddji / Webdoaimmaheaddji
nob: Kommunikasjonsdirektør

source: Gulahallanráđđeaddi
nob: Hanne Holmgren Lille

source: Sámediggeráđđi
nob: Anders Henriksen

source: Aili Keskitalo
nob: Kommunikasjonsrådgiver

source: Presideanta (NSR)
nob: Pål Hivand

source: Ráđđelahttu (NSR)
nob: Kommunikasjonsrådgiver

source: Silje Karine Muotka
nob: Sametingsrådet

source: Politihkalaš ráđđeaddi
nob: Ann-Mari Thomassen

source: Dievasčoahkkinjođihangoddi
nob: Runar Myrnes Balto

source: Jørn Are Gaski
nob: Politisk rådgiver

source: Nubbinjođiheaddji (NSR)
nob: Leder (Arbeiderpartiet)

source: Sámit lulde
nob: Samer Sørpå
